{
  "EDUCATION": "Educación",
  "CERTIFICATES": "Certificados",
  "TRY_IT": "Pruebalo",
  "CREATIVE_DEVELOPMENT": "Desarrollo Creativo",
  "DIGITAL_SOLUTIONS": "para Soluciones Digitales",
  "IM_ANDRE": "Soy André Paiva,",
  "FULLSTACK_DEV": "desarrollador fullstack",
  "MERGING": "fusionando",
  "DESIGN_CODE": "diseño y códigos",
  "STACK_ROLE": "Pila y herramientas para este rol:",
  "CORPORATE_EXP": "Experiencia Corporativa",
  "SELF_EXP": "Experiencia como Autónomo",
  "EXP_PM_TITLE": "PM - Desarrollador React",
  "EXP_PM": "Gestioné un pequeño equipo de desarrolladores para una plataforma SaaS.<br /> Simultáneamente, desarrollé aplicaciones web React.",
  "EXP_DESIGNER_TITLE": "Diseñador - Desarrollador React",
  "EXP_DESIGN": "Diseñé, creé wireframes y prototipé aplicaciones web y móviles.<br /> Además, desarrollé aplicaciones web React.",
  "EXP_ENSAIOS_TITLE": "Ensayos 3D",
  "EXP_ENSAIOS": "Creé recorridos virtuales en 360 grados utilizando ThreeJS.<br /> Gestioné mi propia oficina, manejando producción, ventas y atención al cliente.<br /> Desarrollé modelos arquitectónicos 3D para otros estudios (proyectos en Brasil y EE. UU.).",
  "EXP_DIGITAL_TITLE": "Digital Light Computer Graphics - São Paulo",
  "EXP_DIGITAL": "Trabajé en un estudio destacado de visualización arquitectónica.<br /> Fui premiado como Mejor Renderización Exterior del Mes en tres ocasiones.",
  "GRADUATION": "Graduación",
  "GRAD_CC": "Licenciatura en Ciencias de la Computación",
  "GRAD_ARQ": "Licenciatura en Arquitectura y Urbanismo",
  "PUC": "PUC Minas",
  "PRJ_PDF_READER_TITLE": "Extractor de Currículum con IA",
  "PRJ_PDF_READER": "<strong>Esta pequeña aplicación utiliza IA para leer archivos PDF.</strong><br /> Transforma los datos brutos de cualquier currículum en PDF y los convierte en JSON.",
  "PRJ_VIZSCOPE_TITLE": "VizScope - Plataforma para Freelancers de Archviz",
  "PRJ_VIZSCOPE": "<strong>Una plataforma que ayuda a conectar freelancers de <em>Archviz</em> 3D a estudios.</strong><br/> Desarrollo full stack, desde el diseño hasta la parte frontal, trasera e infraestructura.",
  "PRJ_LOTONAWEB_TITLE": "LotoNaWeb - Reducción de Loterías",
  "PRJ_LOTONAWEB": "<strong>LotoNaWeb transforma la experiencia de la lotería.</strong><br /> Una plataforma fácil de usar para combinaciones personalizadas de lotería.",
  "PRJ_POLLO_NEO_TITLE": "Sitio de Tour Virtual para Desarrollo Inmobiliario",
  "PRJ_POLLO_NEO": "<strong>Un sitio con recorridos en 360° y una simulación de órbita alrededor del desarrollo.</strong><br /> Utilizando JavaScript, CSS, HTML y ThreeJS para crear experiencias inmersivas que mejoran los esfuerzos de marketing y ventas de bienes raíces.",
  "PRJ_WINGS_QUEST_TITLE": "Wings Quest - Primer MVP de Juego",
  "PRJ_WINGS_QUEST": "<strong>Diseñé y desarrollé un MVP de juego para dispositivos móviles utilizando Unity3D.</strong><br /> Creé el modelo 3D y animaciones para el personaje, un kiwi azul.",
  "PRJ_CLOUD_HUNTER_TITLE": "Cloud Hunter - Segundo MVP de Juego",
  "PRJ_CLOUD_HUNTER": "<strong>Proyecto paralelo de un juego móvil 3D donde los usuarios pilotan un pequeño avión.</strong><br /> En este proyecto en curso, los jugadores despegan de un lugar, recogen nubes y aterrizan en otro lugar.",
  "PRJ_ELETROMAGNETISMO_TITLE": "Aprendizaje de Física: Regla de la Mano Izquierda de Fleming Interactiva",
  "PRJ_ELETROMAGNETISMO": "<strong>Un proyecto voluntario para la escuela CEPOC.</strong><br /> Utilicé JavaScript, ThreeJS y Blender para desarrollar animaciones y una demostración interactiva que ilustra el concepto de cargas eléctricas, incorporando la Regla de la Mano Izquierda de Fleming.",
  "PRJ_YAAP_TITLE": "YAAP! Apoyando a Artistas Artesanales",
  "PRJ_YAAP": "<strong>Trabajo en equipo durante un Programa de Aceleración de Negocios.</strong><br /> Desde el modelo de negocio hasta la investigación de mercado y el prototipo de diseño en Figma.",
  "PRJ_ATHENA_TITLE": "Plataforma de Tutorías",
  "PRJ_ATHENA": "<strong>MVP de una plataforma que apoya a los estudiantes universitarios.</strong><br /> Los estudiantes pueden dar clases entre ellos a través de clases en video, utilizando la API Jitsi."
}
