{
  "EDUCATION": "Educação",
  "CERTIFICATES": "Certificados",
  "TRY_IT": "Experimente",
  "CREATIVE_DEVELOPMENT": "Desenvolvimento Criativo",
  "DIGITAL_SOLUTIONS": "para Soluções Digitais",
  "IM_ANDRE": "Eu sou André Paiva,",
  "FULLSTACK_DEV": "desenvolvedor fullstack",
  "MERGING": "misturando",
  "DESIGN_CODE": "design e códigos",
  "STACK_ROLE": "Pilha e ferramentas para esta função:",
  "CORPORATE_EXP": "Experiência Corporativa",
  "SELF_EXP": "Experiência como Autônomo",
  "EXP_PM_TITLE": "PM - Desenvolvedor React",
  "EXP_PM": "Gerenciei uma pequena equipe de desenvolvedores para uma plataforma SaaS.<br /> Concorrentemente, desenvolvi aplicações web React.",
  "EXP_DESIGNER_TITLE": "Designer - Desenvolvedor React",
  "EXP_DESIGN": "Projetei, criei wireframes e prototipei aplicativos web e móveis.<br /> Além disso, desenvolvi aplicações web React.",
  "EXP_ENSAIOS_TITLE": "Ensaios 3D",
  "EXP_ENSAIOS": "Criei passeios virtuais em 360 graus usando o ThreeJS.<br /> Gerenciei meu próprio escritório, lidando com produção, vendas e atendimento ao cliente.<br /> Desenvolvi modelos arquitetônicos 3D para outros estúdios (projetos no Brasil e nos EUA).",
  "EXP_DIGITAL_TITLE": "Digital Light Computer Graphics - São Paulo",
  "EXP_DIGITAL": "Trabalhei em um estúdio renomado de visualização de arquitetura.<br /> Fui premiado como Melhor Renderização Externa do Mês por três vezes.",
  "GRADUATION": "Graduação",
  "GRAD_CC": "Bacharel em Ciência da Computação",
  "GRAD_ARQ": "Bacharel em Arquitetura e Urbanismo",
  "PUC": "PUC Minas",
  "PRJ_PDF_READER_TITLE": "Extrator de Currículo com IA",
  "PRJ_PDF_READER": "<strong>Este pequeno aplicativo usa IA para ler PDFs.</strong><br /> Transforma os dados brutos de qualquer currículo em PDF e converte em JSON.",
  "PRJ_VIZSCOPE_TITLE": "VizScope - Plataforma para Freelancers de Archviz",
  "PRJ_VIZSCOPE": "<strong>Uma plataforma que ajuda a conectar freelancers de <em>Archviz</em> 3D a estúdios.</strong><br/> Desenvolvimento full stack, desde o design até o front, backend e infraestrutura.",
  "PRJ_LOTONAWEB_TITLE": "LotoNaWeb - Redução de Loterias",
  "PRJ_LOTONAWEB": "<strong>O LotoNaWeb transforma a experiência da loteria.</strong><br /> Uma plataforma amigável para combinações personalizadas de loteria.",
  "PRJ_POLLO_NEO_TITLE": "Site de Tour Virtual para Desenvolvimento Imobiliário",
  "PRJ_POLLO_NEO": "<strong>Um site com passeios em 360° e uma simulação de órbita ao redor do empreendimento.</strong><br /> Usando JavaScript, CSS, HTML e ThreeJS para criar experiências imersivas que aprimoram os esforços de marketing e vendas de imóveis.",
  "PRJ_WINGS_QUEST_TITLE": "Wings Quest - Primeiro MVP de Jogo",
  "PRJ_WINGS_QUEST": "<strong>Projetei e desenvolvi um MVP de jogo para dispositivos móveis usando Unity3D.</strong><br /> Criei o modelo 3D e animações para o personagem, um kiwi azul.",
  "PRJ_CLOUD_HUNTER_TITLE": "Cloud Hunter - Segundo MVP de Jogo",
  "PRJ_CLOUD_HUNTER": "<strong>Projeto paralelo de um jogo móvel 3D onde os usuários pilotam um pequeno avião.</strong><br /> Neste projeto contínuo, os jogadores decolam de um local, coletam nuvens e pousam em outro local.",
  "PRJ_ELETROMAGNETISMO_TITLE": "Aprendizado de Física: Regra da Mão Esquerda de Fleming Interativa",
  "PRJ_ELETROMAGNETISMO": "<strong>Um projeto voluntário para a escola CEPOC.</strong><br /> Utilizei JavaScript, ThreeJS e Blender para desenvolver animações e uma demonstração interativa ilustrando o conceito de cargas elétricas, incorporando a Regra da Mão Esquerda de Fleming.",
  "PRJ_YAAP_TITLE": "YAAP! Apoiando Produtos Artesanais",
  "PRJ_YAAP": "<strong>Um trabalho em equipe durante um Programa de Aceleração de Negócios.</strong><br /> Do canvas de negócios à pesquisa de mercado e protótipo de design no Figma.",
  "PRJ_ATHENA_TITLE": "Plataforma de Monitorias",
  "PRJ_ATHENA": "<strong>MVP de uma plataforma que apoia estudantes universitários.</strong><br /> Os alunos podem dar aulas uns aos outros por meio de aulas em vídeo, usando a API Jitsi."
}
